<unk>	0
<s>	0
</s>	0
▁	-1.74721
d	-2.53055
a	-2.61418
y	-2.76667
e	-2.76814
n	-2.7718
i	-2.89511
r	-2.93808
o	-3.11776
l	-3.22858
w	-3.39486
h	-3.53487
f	-3.63673
g	-3.6499
t	-3.83412
s	-3.92351
u	-3.96273
c	-4.0488
.	-4.0938
m	-4.10907
b	-4.43112
'	-4.54289
p	-5.23272
M	-5.28445
,	-5.46129
D	-5.8771
C	-5.90703
R	-6.10721
G	-6.20168
Y	-6.33222
A	-6.37426
B	-6.58809
N	-6.77213
S	-6.88324
P	-6.91365
â	-6.94012
L	-6.9774
E	-6.98247
F	-6.98247
ô	-7.09835
T	-7.1244
?	-7.21008
W	-7.28985
O	-7.34681
-	-7.44689
H	-7.49245
ŵ	-7.65796
I	-7.97267
ê	-8.17716
J	-8.30232
U	-8.49037
ŷ	-8.56183
"	-8.66582
v	-8.82915
ï	-8.94895
!	-9.19508
j	-9.2674
î	-9.49055
“	-9.49055
”	-9.49055
k	-9.55508
á	-9.96055
;	-10.1837
K	-10.4714
V	-10.5584
z	-10.5584
x	-10.6537
é	-10.7591
ö	-10.8768
û	-11.3468
à	-11.57
q	-11.8577
ë	-11.8577
‘	-11.8577
:	-12.2631
X	-12.2631
Ŵ	-12.2631
¬	-12.9563
Â	-12.9563
Ô	-12.9563
ä	-12.9563
ò	-12.9563
–	-12.9563
—	-12.9563
